Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=889_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: KHO linnjjii kuåivâslääŠjj suåvvtumuužžâst säŠmmlai dommvuuŠdest
fin: KHO linjasi kaivoslain soveltamisesta saamelaisten kotiseutualueella

source: Pââimõs halltõsvuõiggâdvuõtt lij ouddam eeŠǩǩ-ǩeŠrjjtuŠmmstõõǥǥ ođđ kuåivâslääŠjj suåvvtumuužžâst säŠmmlai dommvuuŠdest.
fin: Korkein hallinto-oikeus (KHO) antoi 25.6. v

source: SääŠmteŠǧǧ lij läittam Tukes miõttmõõžž mašinõsttum kåŠllkuäivvamlooŠvi diõtt.
fin: uosikirjapäätöksen uuden kaivoslain soveltamisesta saamelaisten kotiseutualueella.

source: RuäŠvnjaarǥ vaaldšemvuõiggâdvuõŠtte (ânnʼjõž TâŠvv-LääŠddjânnam vaaldšemvuõiggâdvuõtt) kuåivâslääŠjj vuâsttlânji, tõn diõtt ko Tukes ij leämmaž čiõŠlggääm lååŠv mieŠlddlaž tuåimmjumuužž vaikktemvuõđi diõtt sääŠmkulttuuŠre.
fin: Saamelaiskäräjät on valittanut Tukesin myöntämistä koneellisen kullankaivuluvista Rovaniemen hallinto-oikeuteen (nykyinen Pohjois-Suomen hallinto-oikeus) kaivoslain vastaisina, koska Tukes ei ollut selvittänyt luvan mukaisen toiminnan vaikutuksia saamelaiskulttuurille.

source: Vaaldšemvuõiggâdvuõtt priimi sääŠmteeŠǧǧ läittmõõžžid.
fin: Hallinto-oikeus hyväksyi saamelaiskäräjien valitukset.

source: Tukes da lååŠvoocci leŠjje läittam tuŠmmstõõǥǥi diõtt Pââimõs halltõsvuõiggâdvuõŠtte.
fin: Tukes ja luvanhakija valittivat päätöksistä KHO:on.

source: Pââimõs halltõsvuõiggâdvuõtt õõŠni vaaldšemvuõiggâdvuõđ tuŠmmstõõǥǥ viõǥǥâst da jaukkii Tukes tuŠmmstõõǥǥ lääŠjjvuâsttliŠžžen priimeeŠl loopplânji sääŠmteeŠǧǧ läittmõõžž RuäŠvnjaarǥ vuõiggâdvuõŠtte. ”
fin: KHO piti hallinto-oikeuden päätöksen voimassa ja kumosi Tukesin päätöksen lainvastaisena hyväksyen lopullisesti saamelaiskäräjien valituksen Roin hallinto-oikeuteen.

source: Tät lij jõnn vuäittmõš säŠmmlaid da čuäŠjad, što kuåivâslääŠjj õõlǥtõõzzid ij vueiŠt håiddad säŠmmlai dommvuuŠdest pâi ciâlkâlmmõõntõõllmõõžživuiŠm.
fin: ” Tämä on suuri voitto saamelaisille ja osoittaa, että kaivoslain velvoitteita ei voida hoitaa saamelaisten kotiseutualueella vain lausuntomenettelyin.

source: KuåivâslääŠǩǩ lij pohttam ođđ õõlǥtõõzzid da tõk âŠlǧǧe väŠldded tuõđâst.
fin: Kaivoslaki on tuonut uusia velvoitteita ja ne on otettava todesta.

source: KuåivâslääŠǩǩ lij sääŠmtegga ođđ äŠšš da meeŠst mõõni äiŠǧǧ čiõŠlǧǧeed mâiŠd kuåivâslääŠjj tiuŠddepiijjmõš tuõttvuõđâst ooudald da ouŠddelgo vuäǯǯaim raajjâd ääŠššest tuåimmjeei õhttsažtuâjjmaallid paalǥâskooŠddi, sääŠmjieŠllemvueŠjj vueŠǩǩneeŠǩǩi da siidivuiŠm.
fin: Kaivoslaki on saamelaiskäräjillekin uusi asia ja meillä meni oma aikamme selvittää mitä kaivoslain toimeenpano todellisuudessa edellyttää ja ennen kuin saimme luotua asiassa toimivat yhteistyömallit paliskuntien, saamelaiselinkeinon harjoittajien ja siitojen kanssa.

source: Läittmõõžžid valmštõõli meeŠst tuâjj-joukk, koozz kuŠlle mä.
fin: Valituksia valmisteli meillä tiimi, johon kuuluivat ma.

source: ääŠšš ouŠddepuŠhtti Inga-Briitta Magga, lääŠǩǩpiisar Aimo Guttorm da vuâllaǩeeŠrjtam.
fin: esittelijä Inga-Briitta Magga, lakimiessihteeri Aimo Guttorm ja allekirjoittanut.

source: Leäm toottvaž, što mij tuâjj oŠnnsti puârast ”, saaǥǥjååŠđteei Näkkäläjärvi maainast.
fin: Olen tyytyväinen, että työmme tuotti tulosta ”, puheenjohtaja Näkkäläjärvi kertoo.

source: SääŠmteŠǧǧ räukk saaǥǥstõõllmõõžžid kuåivâslääŠjj suåvtumuužžâst Tukes jååŠđteei tuâjj- da jieŠllemvueŠǩǩminiŠstteriain di jeeŠrben Tukesin.
fin: Saamelaiskäräjät pyytää neuvotteluja kaivoslain soveltamisesta Tukesia ohjaavan työ- ja elinkeinoministeriön kanssa sekä erikseen Tukesin kanssa.

source: MâŠŋŋlubust sääŠmteŠǧǧ jordd riâššâd kuåivâslääŠjj suåvvtumuužžâst õhttsažsåbbar, koozz kååččat paalǥâskooŠddi, veŠrǧǧneeŠǩǩi, nuõrttsaaŠmi sijddsåbbar da Tukes võboršeeŠǩǩid linnjjeed kuåivâslääŠjj suåvvtumuužžâst da čõõnõsjoouki õhttsažtuâjast. ”
fin: Myöhemmin saamelaiskäräjät aikoo järjestää kaivoslain soveltamisesta yhteiskokouksen, johon kutustaan paliskuntien, viranomaisten, kolttien kyläkokouksen ja Tukesin edustajia linjaamaan kaivoslain soveltamisesta ja sidosryhmien yhteistyöstä. ”

source: Lij ǩeâhssai što läittamprosess lij pešttam nääiŠt kuuŠǩǩ.
fin: On valitettavaa että valitusprosessi on kestänyt näin kauan.

source: SääŠmteŠǧǧ lij eŠtǩǩääm, što Tukes suåvvteŠči RuäŠvnjaarǥ vaaldšemvuõiggâdvuõđ tuŠmmstõõǥǥ lååŠppvueŠjj tõn räjja, ko Pââimõs halltõsvuõiggâdvuõđâst vuäǯǯčeš ääŠššest linnjjumuužž.
fin: Saamelaiskäräjät on esittänyt, että Tukes soveltaisi Rovaniemen hallinto-oikeuden päätöstä lupakäytännössään siihen asti, kun KHO:sta saataisiin asiassa linjaus.

source: Tukes ij leäkku nääiŠt tuejjääm.
fin: Tukes ei ole näin tehnyt.

source: ÅåŠn kuåivâsveŠrǧǧneeŠǩǩ tuåimmjumuš lij tuejjääm pâiŠlmeäŠrrsaž vääiŠv lååŠv ooccja, sääŠmtegga, veŠrǧǧneeŠǩǩid da paalǥâskooŠddid.
fin: Nyt kaivosviranomaisen toiminta on aiheuttanut ylimääräistä vaivaa luvan hakijalle, saamelaiskäräjille, viranomaisille ja paliskunnille.

source: Tuäivam, što tuŠmmstõõǥǥ mieŠldd õhttsažtuâjj Tukesin šõõdči tõnnallšem, mäŠhtt lääŠjjšiõtteei lij jorddam.
fin: Toivon, että päätöksen myötä yhteistyö Tukesin kanssa kehittyisi sellaiseksi, mitä lainsäätäjä on tarkoittanut.

source: SääŠmteŠǧǧ lij vaalmâš õhttsažtuõjju kuåivâslääŠjj õõlǥtõõžži tiuddumuužži diõtt ”, saaǥǥjååŠđteei Näkkäläjärvi linnjad.
fin: Saamelaiskäräjät on valmis yhteistyöhön kaivoslain velvoitteiden täyttämiseksi ”, puheenjohtaja Näkkäläjärvi linjaa.

source: ParlameŠntt priimi vueŠssmannust kuåivâslääŠjj 169 § mieŠlddlaž muttâz, koon mieŠldd Tukes vuäitt vuâđđõttum määiŠnest ooʒʒi raukkmõõžžâst malmmooccâmlååŠv leŠbe kåŠllškuŠlljeemlååŠv viõǥǥâståårram juätkkjumuužž leŠbe kuåivâslååŠv leŠbe kuåivâs-staanvuõđlååŠv kuõskki tuŠmmstõõǥǥâst mieŠrreed, što lååŠvest õhttlõvvõttum tuåimmtuâjaid vueiŠtet läittmõõžžâst huõlǩâni riõmmâd lååŠpptuŠmmstõõǥǥ jääŠǩǩteeŠl.”ParlameeŠnt tuejjeem muuttâs leäi teâpstum da sääŠmteŠǧǧ tuejjii eŠtǩǩõõzz veâl vaaldšemväŠlljkååŠdd kuullâm õhttvuõđâst, što ouŠddelgo kuåivâslääŠjj riõmât muŠtted, vueŠrtet Pââimõs halltõsvuõiggâdvuõtt linnjjumuužž kuåivâslääŠjj tiuŠddepiijjmõõžžâst.
fin: Eduskunta hyväksyi toukokuussa kaivoslain 169 § mukaisen muutoksen, jonka mukaan Tukes voi perustellusta syystä hakijan pyynnöstä malminetsintäluvan tai kullanhuuhdontaluvan voimassaolon jatkamista taikka kaivoslupaa tai kaivosturvallisuuslupaa koskevassa päätöksessä määrätä, että luvassa yksilöityihin toimenpiteisiin voidaan valituksesta huolimatta ryhtyä lupapäätöstä noudattaen. ” Eduskunnan tekemä muutos oli hätiköity ja saamelaiskäräjät esitti vielä hallintovaliokunnan kuulemisen yhteydessäkin, että ennen kuin kaivoslakia ryhdytään muuttamaan, odotetaan KHO:n linjausta kaivoslain toimeenpanosta.

source: Miõlstan parlameeŠnt tuŠmmstõk leäi teâpstum lokku vääŠldeeŠl Pââimõs halltõsvuõiggâdvuõđ tuŠmmstõõǥǥ ”, särnn saaǥǥjååŠđteei Näkkäläjärvi.
fin: Mielestäni eduskunnan päätös oli hätiköity ottaen huomioon KHO:n päätöksen ”, sanoo puheenjohtaja Näkkäläjärvi.
